/* title of poople limit */
"detail.fits" = "تناسبها";

/* title of meals */
"detail.meals" = "وجبات";

/* has wifi?(no) */
"detail.no" = "لا";

/* surplus */
"detail.only %lu room left" = "فقط %lu شمال الغرفة";

/* title of room size */
"detail.roomsize" = "حجم الغرفة";

/* title of wifi */
"detail.wifi" = "Wifi";

/* has wifi?(yes) */
"detail.yes" = "نعم فعلا";

/* meals of room */
"mock.room.meals" = "الإفطار + العشاء";

/* room name */
"mock.room.name" = "الغرفة الأساسية";

/* currency of setting view */
"setting.currency" = "دقة";

/* language of setting view */
"setting.language" = "لغة";
